import React from 'react';
import './TopPage.css';

const TopPage = () => {
  return (
    
    <div className="top-page-container">
      <img className="ope_img" src={process.env.PUBLIC_URL+ "/ope.jpg"} alt="吉田教授オペ" />

      <h2>
        安心.放心，海外患者的福音— <br/>
        东京国际医疗（肿瘤）中心<br/>
        以医技为牵引、高效、便捷<br/>
        直接对接日本一流医院的著名专家<br/>
      </h2>
      <p>
        东京国际医疗(肿瘤)中心，凭借日本医学界顶级学府日本医科大学强大的医学科学实力，拥有一支由享誉国际一流知名顶尖医生组成的癌症肿瘤治疗专家团队。
      </p>
      <p>
        中心专家团队全来自于当今活跃于癌症肿瘤治疗临床一线，他们以医技为牵引、在癌症的早期筛查、诊断、治疗、术后维持巩固康复等方面具有全球领先卓越成绩和丰富的经验，以工匠精神为海外患者提供精细化的治疗方案和优质医疗服务务。
      </p>
      <p>
        看病难，看癌症肿瘤治疗找专家更难，等待时间更长、更贵，找国际顶尖专家更难上加难⋯这是我们常见闻到的当前患者在看病求医问题上面临的困境・・・・・・・
      </p>
      <p>
        医疗无国界，战胜癌症造福于人类始终是中心专家团队最高责任和使命感。作为肿瘤领域全球范围的优质医疗资源短缺和不足的补充．中心汇集了当今一大批声誉国际一流顶尖肿瘤专家，首个直接面向海外肿瘤患者开展坐诊、远程会诊。中心依托发挥专家团队的自身强大医技实力和国际一流的完善诊疗机制优势，以不拒绝任何一个患者，让不可能成为可能为执医准则，公正．公平，让每个患者在最短的时间内足不出户（出国），轻松、精准、直接找到对接到国际一流顶尖肿瘤专家，及时得到诊疗，从而真正实现了让看病难、找国际顶尖专家更难的事变得不难了、不慢了，也不贵了，一下子解决并减轻了以前患者为找国际顶尖专家赴海外就医而为此而付出的（其中包括因委托其它中介渠道而产生的等候时间及经济负担等）奔波之苦。中心专家团队以最精业的精神，使每一个患者都能真正地享受到与在医院就诊完全同样的按照医院专家团队制定的严谨诊疗流程程序.开展多学科（MTD〉联合会诊及时、高效的国际一流高品质治疗。
      </p>
      <p>
        中心有直属弥生康复护理医院一所，中心特设海外旅客国际医疗援助服务、区别于其它的强大优势和特色是1为手术后出院后仍滞留在日本的患者提供24小时全天候医疗护理高品质服务。2医院内设综合内科专科（肾脏疾病，糖尿病，高血压．前立腺，心血管疾病等常见慢性病）由知名权威专家坐诊为海外旅客提供远程会诊同时为海外旅客来日旅途中就诊包括转诊提供优质医疗服务，对海外旅客疾病会诊后医院将为患者开具处方药并安排配送。3.为海外旅客提供各种疫苗接种服务4为海外旅客提供高端体检服务。5中心海外旅客国际医疗援助将每月提供20个名额为癌症患者（经中心专家团队病情会诊评估后的）来日就医免费协助患者代办理医疗签证申请（包括身元保证担保申请、来日治疗日程计划、住院．手术、专家预约、院内手续办理等安排）。
      </p>
      <p>
        本中心依托日本医学界顶尖学府日本医科大学，大学有国际一流水平四所直属附属医院，拥有世界最尖端医学研究所一个，基因编辑、人工智能、ICT、PET和新医学教育中心等。医院共编制床位近3800张，拥有临床科室47个，医院拥有当今世界最顶尖的杂交手术室和多功能机器人手术等国际一流先进设备。诊疗水平国际领先，荟萃了当今一大批享誉国际知名的肿瘤专家。
      </p>
    </div>
  );
}

export default TopPage;
