import React from 'react';
import './SecondOpinion.css'; 

const SecondOpinion = () => {
  return (
    <div className="page-container">
      <h2>セカンドオピニオンオンライン診療</h2>

      <div className="section-container">
        <h3>关于海外远程医疗咨询</h3>
        <p>海外远程第二诊疗意见也就是远程医疗咨询，是希望来本中心进行治疗的外国患者和在海外旅客提供的一种医疗服务。通过文字书面或视频的形式，请本中心医学专家，根据患者提供的病历材料，给出他的分析和诊疗建议，供病人及其主治医生参考。
您可以跟本中心诊疗科的专家一起，就现在的病情及今后的治疗方案等进行详细的咨询，并就是否可以赴本中心进一步治疗等事宜进行沟通和协商。(本中心专家退队)点击</p>
      </div>

      <div className="section-container">
        <h3>本中心的医疗远程咨询的优势</h3>
        <ul className="custom-ordered-list">
          <li>指导治疗方向：当遇到重大的疾病或面临艰难的治疗选择时，远程咨询不仅可以让患者获得宝贵的诊疗意见，还可以对现有的治疗方案进行评估，降低治疗风险</li>
          <li>获取关键信息：由于巨大的医学差距，很多在被认为无药可治的疾 病，在海外已经有了非常成熟的药物或治疗手段。通过远程咨询可以了解某种疾病在到底有没有更好的办法，能否取得更好的治疗效果。本中心专家可以根据患者的疾病情况开具处方药直接国际邮寄到您家里。</li>
          <li>足不出户，方便快捷：远程咨询不用出国，患者在家即可向本中心发起咨询，获得顶级专家的建议。</li>
          <li>费用可控，经济实惠：相比直接到看专家、接受治疗，远程咨询的费用是固定的，而且相对较低。</li>
        </ul>
      </div>

      <div className="section-container">
        <h3>3.东京国际(肿瘤)中心提供的远程咨询服务内容</h3>
        <ul className="custom-ordered-list">
          <li>文字书面会诊：这是方便海外患者提供的第二医疗意见咨询服务之一。由本中心的诊疗科专家团队医生，根据提供的病理和影像资料，经各科专家会诊后出具以文字书面的形式，向患者提供文字书面会诊。(文字书面会诊申请)点击</li>
          <li>视频会诊：这是针对来日困难的海外居民提供的医疗服务。根据患者提供当地医院的小结，病理报告和影像资料, 即可以和本中心专家团队远程视频连线、帮助患者解读病情，并提供治疗方案，必要时可以开具处方药国际邮寄到患者手上。(远程视频会诊申请)点击</li>
        </ul>
      </div>

      <div className="section-container">
        <h3>4.海外远程第二诊疗意见的实施流程</h3>
        <ol className="custom-ordered-list">
          <li>在本中心的网站上注册就诊卡</li>
          <li>请在线填写远程医疗会诊所需的资料:病历说明和远程咨询申请书。将需要的文件发送至support@hosp.ncgm.go.jp 邮箱。</li>
          <li>
            所需资料
            <ol className="custom-ordered-list2" >
              <li>①主治医生填写诊疗信息报告 [原件和日语或翻译]（PDF）检查数据[图像以外]（PDF）</li>
              <li>②请将图像数据文件（如果有）的扩展名用DICOM文件格式保存用CD-ROM刻录后邮寄到本中心。在电子邮件中插入附件方式以及云端大容量文件下载方式不予受理。另外,邮寄收到的文  件材料恕不退还。邮寄地址：〒162-8655 东京都文京区弥生1-21-1东京国际医疗(肿瘤)中心 国际医疗部</li>
              <li>③提交所需文件后,本中心专家评估后能否实施海外远程第二诊疗意见进行判断。</li>
              <li>④如果能够实施海外远程第二诊疗意见,本中心通知您汇款账号信息。确认汇款后,调整安排日程实施海外远程第二诊疗意见连线呼叫测试。连线呼叫测试一般在实施海外远程第二诊疗意见的前一天进行。正式实施海外远程第二诊疗意见。</li>
            </ol>
          </li>
          <li>
            远程医疗咨询费用
            <ol className="custom-ordered-list2">
              <li>①初诊:12000日元、复诊10000日元</li>
              <li>②文字书面咨询:一次58000日元</li>
              <li>③远程视频连线咨询:45分种120,000日元/超时10分种加10000</li>
              <li>④病历翻译/68,000</li>
            </ol>
          </li>
        </ol>
      </div>

      <div className="section-container">
        <div className="section-container-underline">
          <p>不接受以下咨询：</p>
          <ul>
            <li>医疗过失、医疗诉讼等相关咨询。</li>
            <li>关于医疗费的内容、医疗保险金支付的咨询。</li>
            <li>对主治医生的不满的诉求。</li>
            <li>针对已故患者的医疗咨询。</li>
            <li>提供咨询所必需的材料不齐备时（诊疗信息报告、检查数据、图像数据等）。</li>
            <li>咨询内容超出本中心专业范围。</li>
            <li>国家或地区不具备互联网环境等。</li>

          </ul>
        </div>
      </div>
      <p>如果您有任何关于我们的服务和支持的问题，请通过电话或电邮通知我们。</p>
      <div className="section-container">
          <ul>
            <li>联系方式</li>
            <li>国际医疗部</li>
            <li>电话：+81-3-</li>
            <li>邮寄地址：邮政编码</li>
            <li>电邮：</li>
            <li>办公时间（日本时间）：9:00-17:00 (周一到周五)</li>
          </ul>
      </div>
    </div>
  );
};

export default SecondOpinion;
